function getGlobalData () {
    return {
        races: [
            "Человек",
            "Эльф",
            "Полуэльф",
            "Дварф",
            "Гном",
            "Полурослик",
            "Полуорк",
            "Тифлинг",
            "Раса неизвестна",
            "Другое"
        ],
        eventTypes: [
            "Общее",
            "Битва",
            "Встреча"
        ],
        genders: [
            "Мужчина",
            "Женщина",
            "Пол неизвестен",
            "Другое"
        ],
        alignment: [
            "Союзник",
            "Нейтральный",
            "Враг",
            "Другое"
        ]
    }
}
module.exports = getGlobalData;